"hint.fit" = "Поместите лицо в овал";
"hint.lookStraight" = "Смотрите прямо";
"hint.moveAway" = "Отодвиньтесь подальше";
"hint.moveCloser" = "Подвиньтесь ближе";
"hint.stayStill" = "Не двигайтесь";
"livenessProcessing.title.processing" = "Обработка...";
"livenessRetry.action.retry" = "Повторить";
"livenessRetry.text.guidelines" = "Но убедитесь, пожалуйста, что:";
"livenessRetry.text.noGlare" = "Освещение не слишком яркое/тусклое, отсутствуют блики";
"livenessRetry.text.noSmiling" = "Выражение лица нейтрально (не улыбайтесь)";
"livenessRetry.title.tryAgain" = "Давайте попробуем снова";
"noCameraPermission.action.ok" = "ОК";
"noCameraPermission.action.settings" = "Настройки";
"noCameraPermission.text.changeSettings" = "У приложения нет разрешения на использование камеры. Пожалуйста, измените настройки конфиденциальности";
"noCameraPermission.title.unavailable" = "Камера недоступна";
